<?php 
    $this->extend("main");
    $this->moreStyles = '';
	$this->title='Урологический кабинет КУ Одесской городской студенческой поликлиники №21';
?>
Урологический кабинет КУ Одесской городской студенческой поликлиники №21
<h2>Кто я?</h2>
Брезицкий Юрий Иосифович врач-уролог КУ ОГСП №21. первая квалификационная категория по специальности "<a href="<?=Route::buildURL("Pagec", "view", array('name'=>'urologia'));?>">урология</a>." Автор 8 докладов на международных конференциях, автор 5 публикаций в специальных профессиональных журналах, автор методических рекомендаций по лечению урологических больных методами озонотерапии МОЗ Украины. Опыт работы по специальности "Урология" более 15 лет. <br />
Рабочий телефон:  704-37-58. Мобильный: (067) 489-91-34. График приема: пн - пт с 9:00 до 15:00.  


<h3>Наиболее распространенные заболевания, диагностика и лечение</h3>
1. Диагностика заболеваний, которые передаются половым путем: <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'mikroplazmoz'));?>">микоплазмоза</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'ureplazmoz'));?>">уреаплазмоза</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'hlamidioz'));?>">хламидиоза</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'trihomoniaz'));?>">трихомонады</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'gardnerellez'));?>">гарднереллеза</a> и т.д.<br />
2. Лечение <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'uretrit'));?>">уретрита</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'prostatit'));?>">простатита</a>, заболеваний органов мошенки у мужчин. <br />
3. Лечение недержания,  мочекаменной болезни и мочекислого диатеза, купирование почечной колики.<br />
4. Лечение сексуальных расстройств: вялая эрекция, сниженное либидо, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'disfunction'));?>">эректильная дисфункция</a>.<br />
5. Удаление папилом, кандилом.<br />
6. Пластика короткой уздечки полового органа.<br />
7. <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'obrezanie'));?>">Обрезание</a> узкой или длинной крайней плоти. <br />
8. Заболевания мочевыводящих путей: <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'pielonefrit'));?>">пиелонефрита</a> и других болезней почек, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'cistit'));?>">мочевого пузыря</a>, мочеиспускательного канала у мужчин и женщин. <br />
<h3>Принципы работы</h3>
Анонимность, доброжелательность, понимание и принятие проблем обратившихся, конфиденциальность, не осуждающий подход.Комплексная терапия позволяет снизить медикаментозную нагрузку на больного, избежать побочных эффектов при лучших результатах лечения

<h3>Методы лечения</h3>
<a href="<?=Route::buildURL("Pagec", "view", array('name'=>'ozon'));?>">Озонотерапия</a>, фильтрационный <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'plazma'));?>">плазмаферез</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'gemosorb'));?>">гемосорбция</a>, фитотерапия при мочекаменной болезни, воспалительных заболеваниях у мужчин и женщин, нарушении эрекции, циститах. Лечение антибиотиками. Пациенты принимаются независимо от места жительства по программе проекта ЮНИСЕФ «Клиника дружественная молодежи».
