<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Гарднереллез';
?>

<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>
<h2 style="margin-top:0">Гарднереллез</h2>
<p>Гарднереллезобусловлен дисбалансом микрофлоры влагалища. В норме она представлена преимущественно лактобациллами. Эти бактерии образуют молочную кислоту и перекись водорода, препятствуя размножению условно-патогенных микроорганизмов. В состав нормальной микрофлоры влагалища в небольшом количестве могут входить Gardnerellavaginalis, Mycoplasmahominis и анаэробные бактерии (рода Mobiluncus и другие).Эти микроорганизмы в небольшом количестве присутствуют во влагалище большинства здоровых женщин. В результате спринцевания; применения противозачаточных средств, содержащих 9-ноноксинол (свечи «Патентекс Овал», свечи «Ноноксинол»); смены полового партнера уменьшается доля лактобацилл в микрофлоре влагалища. Одновременно возрастает доля Gardnerellavaginalis, Mycoplasmahominis и анаэробных бактерий. При этом возникает дисбактериоз влагалища – так называемыйгарднереллез. Гарднереллез у мужчин Гарднереллез по определению является дисбактериозом влагалища. Поэтому мужчинам такой диагноз ставить неправильно. Иногда возбудители гарднереллеза вызывают уретрит у мужчин, который проявляется жжением и болью при мочеиспускании. В этом случае необходимо лечение. В остальных случаях (выявление Gardnerellavaginalis точными методами; гарднереллез у половой партнерши) в лечении мужчин необходимости нет. </p>
<span class="hl">Заражение гарднереллезом</span><br />

<p>Гарднереллез не относится к венерическим болезням. Заражение половым путем не доказано. Тем не менее, он тесно связан с факторами риска венерических болезней (множество половых партнеров, недавняя смена полового партнера). Поэтому женщин с гарднереллезом целесообразно обследовать на основные венерические заболевания. 

Факторы, способствующие развитию гарднереллеза: 
<ul>
<li>Спринцевание; </li>
<li>Спринцевание хлорсодержащими антисептиками (Гибитан, Мирамистин); </li>
<li>Применение противозачаточных средств, содержащих 9-ноноксинол (свечи «Патентекс Овал», свечи «Ноноксинол»); </li>
<li>Использование презервативов со спермицидной смазкой (9-ноноксинол); </li>
<li>Множество половых партнеров; </li>
<li>Недавняя смена полового партнера; </li>
<li>Прием антибиотиков широкого спектра действия; </li>
<li>Применение вагинальных таблеток и свечей широкого спектра действия (Тержинан, Полижинакс, Бетадин).</li> 
</ul>
Подробнее о роли спринцевания в развитии гарднереллеза. При спринцевании вымывается нормальная микрофлора влагалища, которая замещается условно-патогеннымибактриями (например, Gardnerellavaginalis). Нередко женщины при возникновении симптомов гарднереллеза (неприятный запах выделений из влагалища) самостоятельно прибегают к спринцеванию, связывая неприятный запах с недостаточной гигиеной. При этом спринцевание вызывает еще большее обострение гарднереллеза. По современным представлениям спринцевание не имеет ни гигиенического, ни профилактического, ни лечебного эффекта. Более того, оно является фактором риска гарднереллеза, воспаления придатков, внематочной беременности.
</p>
<span class="hl">Симптомы гарднереллеза у женщин</span><br />

<p>Включают необильные, неприятно пахнущие, однородные, водянистые, серовато-белые выделения из влагалища, равномерно покрывающие его стенки. При этом запах выделений из влагалища напоминает запах тухлой рыбы.</p>
<span class="hl">Осложнения гарднереллеза</span><br />

<p>Ранее считали, что это гарднереллез не приносит вреда. В настоящее время его считают фактором риска воспаления придатков матки, женского бесплодия, преждевременных родов, осложнений беременности и родов.</p>
<span class="hl">Диагностика гарднереллеза</span><br />

<p>Основана на клинической картине и результатах общего мазка. Выявление возбудителей гарднереллеза (Gardnerellavaginalis, Mycoplasmahominis, Mobiluncusspp.) при посеве, методом прямой иммунофлюоресценции (ПИФ) и методом ДНК-диагностики (ПЦР) не имеет значения, так как при гарднереллезе важно не просто наличие, а количество этих бактерий. В небольшом количестве они присутствуют во влагалище большинства здоровых женщин.</p>
<span class="hl">Лечение гарднереллеза</span><br />

<p>Профилактика сводится к отказу от спринцевания и применения противозачаточных средств, содержащих 9-ноноксинол (Патентекс Овал, Ноноксинол). При случайных половых контактах и при контактах с непостоянными половыми партнерами следует пользоваться презервативами. 
Применение вагинальных таблеток и свечей широкого спектра действия (Тержинан, Полижинакс, Бетадин) также может способствовать развитию гарднереллеза. В состав этих препаратов входят антибактериальные средства широкого спектра действия, подавляющие нормальную микрофлору влагалища. 
Половые партнеры. До окончания лечения рекомендуется избегать половых контактов во влагалище без презерватива. Лечение полового партнера не снижает частоту рецидивов у женщин.
</p>
