<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Хламидиоз';
?>

<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>
<h2 style="margin-top:0">Хламидиоз</h2>
<p>Данный вид хламидий неоднороден по своей структуре. В нем выделяют несколько сероваров, то есть несколько "вариантов" хламидий, различающихся по антигенам. Каждый серовар для удобства обозначен одной из заглавных букв латинского алфавита, а иногда, буквой и цифрой. 
В зависимости от серовара, от того, в чей организм попали хламидии (мужчины, женщины или ребенка), и куда (мочеполовая система, глаза, ротовая полость), они могут вызвать различные заболевания. 
Хламидии, обозначенные буквой L и цифрами (1,2,3), вызывают развитие венерической лимфогранулемы. Хламидии A, B, C вызывают трахому.
</p>
<p><span class="h1">У мужчин</span> хламидии могут быть причиной развития уретрита, везикулита (воспаление одного или обоих семенных пузырьков), эпидидимита (воспаление придатков яичка), орхита, простатита, проктита, фарингита, конъюнктивита, увеита (воспаление одной из частей глаза, называемой увеальным трактом). </p>
<p><span class="hl">У женщин</span> хламидии вызывают уретрит, цервицит (воспаление шейки матки), эндометрит, сальпингит (воспаление маточных труб), оофорит (аднексит), перитонит, аппендицит, холецистит, конъюнктивит.</p>
<p><span class="hl">Попав в организм новорожденного</span>, хламидии вызывают конъюнктивит, вульвовагинит, проктит, назофарингит (воспаление слизистой носоглотки), тубоотит (у новорожденных евстахиева труба шире, чем у взрослых, что является предрасполагающим фактором для развития в ней воспалительного процесса). Включение в комплексную терапию плазмафереза, озонотерапии, геиасорбции, локальных процедур позволяет добиться полного выздоровления.</p>
