<?php 
    $this->extend("main");
    $this->moreStyles = '';
	$this->title='Методы лечения';
?>
<h2 style="margin-top:0">Методы лечения</h2>

Начинаю с диагностики: бактериоскопия, цитология, бакпосев, реакция иммунофлуоресценции (прямой, непрямой), определение чувствительности возбудителя к антибиотикам, вирусологические исследования, П.Ц.Р.(полимеразно-цепная реакция), иммуноферментный анализ (ИФА). В лечении использую антибиотики, гомотоксикологические методы,  озонотерапию, плазмаферез. <br />
<span class="hl">Принципы работы:</span> анонимность,  доброжелательность, понимание и принятие проблем  обратившихся, конфиденциальность, не осуждающий подход.<br />
<br />
<table border="0"><tr>
<td valign="top" width="240">
<a href="<?=Route::buildURL("Pagec", "view", array('name'=>'ozon'));?>">Oзонотерапия</a><br>
Один из новых немедикаментозных 
методов лечения. Лечение 
озонокислородными смесями 
представляет собой качественно 
новое решение актуальных проблем 
лечения многих заболеваний. 
Свойство озона оказывать влияние 
на транспортировку и высвобождение 
кислорода в ткани, его 
дезинфицирующее действие 
обуславливает широкий диапазон
применения озонотерапии. Оказывает
бактерицидное, дезинфицирующее,
обезболивающее действие, 
дезинтоксикационный эффект.
</td>
<td width="32"> </td>
<td valign="top" width="240">
<a href="<?=Route::buildURL("Pagec", "view", array('name'=>'gemosorb'));?>">Гемосорбция</a><br>
метод лечения, направленный на
удаление из крови различных
токсических продуктов и регуляцию 
гемостаза путем контакта крови с
сорбентом вне организма. Метод 
основан на двух свойствах сорбента: 
адсорбции (фиксация молекулы
вещества на поверхности 
поглотителя); абсорбции (фиксация
вещества в объеме поглотителя). 
Фиксация химических агентов 
происходит за счет образования 
ковалентных или ионных связей 
вещества с активными группами 
поглотителя.
</td>
<td width="32"> </td>
<td valign="top" width="240">
<a href="<?=Route::buildURL("Pagec", "view", array('name'=>'plazma'));?>">Плазмаферез</a><br>
Метод удаления из организма 
крупномолекулярных токсинов 
(веществ, связанных с белками). 
обеспечивает повышение 
функциональной активности 
кроветворных, фагоцитирующих, 
иммунокомпетентных клеток;
иммунокоррекцию; улучшение 
микроциркуляции крови;
противовоспалительный эффект;
удаление продуктов распада тканей 
и клеток (при гемолизе, 
миоглобинемии), микробов, ядовитых 
веществ, в том числе, связанных с
белками.
</td>
</tr></table>
