<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Методы лечения';
?>

<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>
<h2 style="margin-top:0">Методы лечения</h2>
<p>Начинаю с диагностики: бактериоскопия, цитология, бакпосев, реакция иммунофлуоресценции (прямой, непрямой), определение чувствительности возбудителя к антибиотикам, вирусологические исследования, П.Ц.Р.(полимеразно-цепная реакция), иммуноферментный анализ (ИФА). В лечении использую антибиотики, гомотоксикологические методы,  озонотерапию, плазмаферез. <span class="hl">Принципы работы:</span> анонимность,  доброжелательность, понимание и принятие проблем  обратившихся, конфиденциальность, не осуждающий подход.</p>
