<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Простатит - воспаление предстательной железы';
?>
<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>
<h2 style="margin-top:0">Простатит</h2>
<p> 
Простатит – это воспаление предстательной железы. Это чисто мужское заболевание, так как предстательная железа есть только у мужчин. Простата охватывает
 мочеиспускательный канал на выходе из мочевого пузыря.  Мужской мочеиспускательный канал  открывается наружу на головке члена, дальше идет его висячая
 часть, которая находится внутри полового члена,  перед самым мочевым пузырем мочеиспускательный канал проходит как туннель через предстательную железу.  Поэтому и симптомы, характерные для простатита, чаще всего связаны с мочеиспусканием. </p>
<h3> Как проявляется простатит? </h3>

 
 Различают <i> острый и хронический простатит. </i>

 Проявления этих форм могут
значительно отличаться.. <i><br /> Острый простатит</i> начинается внезапно,
повышением температуры тела, лихорадкой, болей в промежности, в
области заднего прохода, за лобком, ощущений позывов к дефекации,
резей при мочеиспускании, и даже острой задержки мочи. Очень важно
знать, что при подострых формах простатита симптомы могут стертыми и
начало заболевания можно вообще не заметить. По фактору который
вызывает воспаление простатит делят на <i> инфекционный и неинфекционный. </i>
Если простатит вызвали специфические инфекции ( гонорея, трихомонада,
микоплазма, хламидия, уреаплазма) простатит относят к инфекционным
специфическим. Если возбдиделем заболевания являются неспецифические
микроорганизмы( кишечная палочка, стафилококк, каринебактерия и т.д. )
то такой простатит относят к неспецифическим инфекционным.

<p><i> Хронический простатит</i> протекает чаще всего бессимптомно, больные могут даже не догадываться о заболевании. Такие больные  чаще всего обращаются с 
жалобами на нарушение эрекции, ускоренное или замедленное семяизвержение, которое ранее не отмечалось, дискомфорт при мочеиспускании, легкую тяжесть
 в промежности в покое или во время дефекации. Зачастую симптомы выражаются в настолько стертой форме, что пока больной собирается обратиться к 
врачу, все проходит. </p>
<h3> Что вызывает воспаление? </h3>

 
<p> Чаще всего, микроорганизмы: бактерии (гонококки, микоплазмы, уреаплазмы, хламидии, микобактерии туберкулеза ), простейшие 
(трихомонады), грибы (чаще всего рода альбиканс). В отдельных случаях организм на ткань простаты реагирует как на аллерген – такой простатит называют аутоиммунным. </p>
<h3>  Факторы, которые приводят к заболеванию: </h3>


 
1) переохлаждение <br />

 
2)  частые запоры <br />

 
3)  расширение геморроидальных вен:  приводит к застою крови в малом
тазу и нарушению кровообращения в простате. <br />

 
4) многочасовая сидячая работа: приводит к застою крови в малом
тазу и как следствие нарушению кровообращения.<br />

 
5)  прием спиртных напитков, острой пищи <br />

 
6)  нарушение ритма половой жизни (длительное воздержание или наоборот чрезмерная половая активность. <br />

<p>В норме у мужчины простата имеет очень мощную систему защиты. Ведущим
фактором защиты простаты являются матричные белки в комплексе с
цинком. В последнее время люди получают много кадмия: с водой, пищей,
через контакт с окрашенными предметами, из стенок посуды. Кадмий по
своей химической природе очень близок к цинку , и является веществом,
которое активно вытесняет цинк в соединениях с матричными белками,
отвечающими за защиту предстательной железы. В настоящее время еще не
ясно повреждает ли защиту сам кадмий или здесь сказывается недостаток
цинка. Это одна из причин роста заболеваемости. Так по данным Юнда
И.Ф. простатит увеличивает заболеваемость, чуть ли не вдвое в каждые
десять лет, и сейчас если обследовать мужское население в возрасте от
20 до 50 лет, простатит в той или иной форме можно выявить более чем в
50% случаев. Другой причиной роста частоты заболеваний является
свобода половых отношений, что приводит к пересеву между партнерами
устойчивыми к лечению возбудителями. Легко поддающиеся лечению формы
микроорганизмов в результате лечения погибают, а устойчивые остаются и
переходят в хронические бессимптомные формы. Этими бактериями и
обмениваются партнеры. Поэтому все сложнее и сложнее лечатся
воспалительные заболевания половых органов у мужчин и женщин. </p>


 <h3> Чем опасен простатит? </h3>

 Осложнения этой болезни могут приводить:<br /> 
 1) к нарушению эрекции,<br />
2) бесплодию,<br /> 
3) воспалнию почек, <br />
4) мочекаменной болезни,<br /> 
5) значительно ухудшать качество жизни.<br /> <br />Для успешного лечения простатита необходимо выявить те
факторы и причины которые привели к заболеванию в данном конкретном
случае, у конкретного пациента. И когда больной спрашивает врача: "
Доктор, а у вас были такие случаи как у меня", можно ответить словами
немецкого врача-гомеоапта Ганемана: "Таких случаев как у вас, точно
не было". Вот почему так <i> важно установить все возможные факторы.</i> Для
этого и делаем целый ряд лабораторных исследований, пальцевое
ректальное исследование и ультразвуковое сканирование простаты.
 У каждого больного своя история, свои факторы, да и
реагируем мы на терапевтические вмешательства по разному.
 
<h3>Что делать, чтобы избежать простатита?</h3>
1)Быть разборчивым в выборе половой партнерши, ( важно чтобы партнерша
была постоянной). Это значительно снижает риск заражения. <br />
2) Половая жизнь должна быть регулярной.<br />
3) Активный образ жизни, регулярные занятия подвижными физическими упражнениями.<br />
4) В пище должны преобладать продукты содержащие белки животного
происхождения. Жиры и углеводы могут привести к нарушению
гормонального состава , снижению содержания тестостерона в крови.<br />
5) Если вы здоровы, то очень важно выполнять закаливающие процедуры (
холодные обливания, контрастный душ, холодный бассейн после бани), все
это необходимо индивидуально дозировать. <br />
6) для больных важно выполнять упражнения, укрепляющие мышцы простаты и
улучшаюшие кровообрашение в малом тазу. <br /> <br />
Как пример - упражнение Кегеля . Состояние лонно-копчиковой играет
занчительную роль в поддержании простаты в хорошем состоянии. Она
натянута между краем лобковой кости и копчиком. Как Вы можете ее
почувствовать? Попробуйте сдержать истечение мочи: при мочеиспускании
мышца, которую мы при этом напрягаем, и есть та самая.
Тренировать еее надо и мужчинам и женщинам. Начинайте с 10 сжатий,
десяти быстрых и 10 толчков.
Это считается одним комплексом , таких комплексов необходимо проводить
не менее 5-8 в день.
Каждую неделю число комплексов необходимо увеличивать на 5 достигнув
конечном результате 30.
В дальнейшем выполняйте такие упражнения ежедневно. Упражнения можно
выполнять, в транспорте. На работе, дома смотря телевизор. Перемены к
лучшему не заставят долго ждать. <br /> <br />

В нашем кабинете подход к лечению комплексный: лечение антибиотиками, физиотерапия, массаж простаты, озонотерапия, плазмаферез, гемосорбция, даже народные методы. 
Такое лечение помогает уменьшить медикаментозную нагрузку, снизить продолжительность лечения и достигнуть лучших результатов. </p>

