<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Трихомониаз';
?>

<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>
<h2 style="margin-top:0">Трихомониаз</h2>
<p>Трихомониаз - широко распространенное воспалительное заболевание, передаваемое половым путем, вызывается простейшим трихомонадой.</p>
<span class="hl">Признаки трихомониаза</span><br />

<p>У мужчин трихомониаз чаще протекает бессимптомно, они могут быть носителями трихомониаза в течение всей жизни, заражая своих партнерш, но не страдая воспалением. Гораздо реже воспаление проявляется в уретре, простате и семенных пузырьках, яичках. Иногда бывают скудные белые выделения из уретры или примесь крови в моче. Такая картина может длиться 1 - 2 недели, а затем симптомы уменьшаются, хотя болезнь не проходит, а переходит в хроническую форму. Считается, что трихомониаз во множестве случаев приводит к мужскому бесплодию - как за счет поражения яичек и простаты, так и из-за присутствия микроорганизма в сперме. Продукты жизнедеятельности микробы, выделяющиеся в сперматической жидкости, снижают жизнеспособность сперматозоидов и обездвиживают их. 
То же воздействие оказывают и трихомонады, находящиеся в половых путях женщины и оттуда попадающие в порцию спермы, устремившейся в матку и маточные трубы. Картина у женщин, как правило, более выражена, чем у мужчин. В зависимости от места локализации в моче-половой системе, у женщин наблюдается кольпит (воспаление влагалища) - зуд, жжение, покраснение гениталий и промежности, пенистые желтые гноевидные выделения из влагалища, тянущие боли внизу живота, боли при сношении. При поражении мочеиспускательного канала и мочевого пузыря - учащение и нарушения мочеиспускания, боли при мочеиспускании. Реже трихомонады поражают матку, трубы и яичники, хотя есть мнение, что трихомонады могут переносить во внутренние половые органы те микробы, которые поглотили, но не убили. 
<span class="hl">Диагноз трихомониаза</span> устанавливается при обязательном обнаружении возбудителя путем лабораторного исследования. Трихомониаз нередко сочетается с другими заболеваниями, передаваемыми половым путем, в связи с чем больных подвергают соответствующему обследованию. В случае сопутствующих инфекций их лечение проводится одновременно.
</p>
