<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Уреаплазмоз';
?>

<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>
<h2 style="margin-top:0">Уреаплазмоз</h2>
<p>Относится к наиболее частым Заболеваниям которые передаются половым путем. Длительное время может практически непроявляться. 
</p>
<span class="hl">Клиника</span><br />
<p> Урогенитальный уреаплазмоз не имеет специфической клинической картины, протекает малосимптомно. Классификация аналогична таковой при гонорее. </p>
<span class="hl">Диагностика</span><br />
<p>Для идентификации используют культуральные, иммунофлюоресцентные, иммунофер-ментные, молекулярно-биологические (полимеразная цепная реакция (ПЦР) и др.) методы. 
Уреаплазмоз - хроническая бактериальная инфекция мочеполовых путей. Во время беременности обычно обостряется, являясь фактором риска по преждевременным родам. Внутриутробно ребенок заражается в редчайших случаях, плацента надежно защищает от инфекции. При инфицированной матери ребенок заражается при родах, проходя по "грязным" родовым путям примерно в 50% случаев. Чтобы свести риск заражения ребенка и угрозу преждевременных родов к минимуму уреаплазмоз лечат во время беременности после 22 недель антибактериальными препаратами. Какими именно назначает гинеколог. 
Уреаплазмоздо поры до времени проблем может не вызывать. Но создает измененный фон, на который легко “садится” любая другая инфекция - часто встречаются хронические простатиты, хронические уретриты. Кроме того, она вызывает целый спектр проблем у беременных и новорожденных. Способов лечения много, основные антибиотики, действующие на уреаплазму - в таблетированной форме. Вам следует обратиться к врачу и пролечить эту инфекцию вместе с партнером. Будем надеяться, что заболевание не зашло настолько далеко, что лечение потребует инъекционных форм (уколов).
</p>


<p></p>
<span class="hl"></span><br />