@extends('layouts.master')

@section('title')
  <title>Врач-уролог Брезицкий Юрий Иосифович</title>
@endsection

@section('content')
	<section class="diseases">
        <div class="container">
          <div class="main">
            
            @include('layouts.question-list')
            
            <div class="main-info">
              <div class="main-info__left-part">
                <div class="methods-list">
                  <div class="methods-list__methods">
                    <div class="methods-body">
                      <div class="method">
                        <h4 class="method__title title-single">Обрезание</h4>

                        <p class="method__text big-obrez">Обрезание – частичное или полное удаление кожи покрывающей головку полового члена .Складка кожи покрывающая головку полового члена – называется крайней плотью. Хирургическое удаление крайней плоти – обрезание крайней плоти или циркумцизия.

                        <p class="method__text">Это одно из самых древних оперативных вмешательств известных человеку. Существуют рисунки в пещерах древних людей, которые говорят о том, что эту операцию люди делали более чем 15000 лет назад. В настоящее время операция выполняется в следующих случаях: </p>

                        <ol class="reason-list method__text">
                          <li>а) по медицинским показаниям,</li>
                          <li>б) по религиозным мотивам,</li>
                          <li>в) из гигиенических соображений. </li>
                        </ol>

                        <p class="method__text itlico">В нашем кабинете это вмешательство мы выполняем по медицинским показаниям.</p>

                        <h4 class="method__inner-title">Показания</h4>

                        <ol class="reason-list method__text">
                          <li>1) сужение отверстия крайней плоти – фимоз (может быть врожденным или приобретенным в результате воспаления или травмы. </li>
                          <li>2) парафимоз – осложнение фимоза, ущемление головки полового члена узкой крайней плотью. </li>
                          <li>3) тотальное поражение крайней плоти кандиломами или лейкоплакией.</li>
                          <li>4) образование спаек между крайней плотью и слизистой головки полового члена (синехий) в случае неэффективности консервативных мероприятий.</li>
                          <li>5) хроническом неподдающемся лечении кандидозном ( вызванном молочницей или другими грибами ) воспалении головки.</li>
                          <li>6) избытке крайней плоти, покрывающей головку.</li>
                          <li>7) трещины крайней плоти и слизистой головки, не поддающиеся консервативному лечению.</li>
                          <li>8) при ускоренном семяизвержении, если другие методы оказались малоэффективными.</li>
                        </ol>

                        <h4 class="method__inner-title">Какими методами я провожу обрезание?</h4>

						<p class="method__text">
                          <span class="method-name-bol">Минимальная циркумцизия</span> – удаляется очень небольшлй участок верхних слоев крайней плоти. Не задеваются глубокие слои. Выполняется при только начавшемся формировании</p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
              <div class="main-info__middle-part">
                <div class="methods-list two-text">
                  <div class="methods-list__methods">
                    <div class="methods-body">
                      <div class="method">
						<p class="method__text">
                          рубцового фимоза, который не распространился на глубокие слои крайней плоти или при избытке крайней плоти.
                        </p>
                        <p class="method__text">
                          <span class="method-name-bol">Частичная циркумцизия </span>– после которой крайняя плоть практически полностью покрывает головку, но не препятствует ее открытию.
                        </p>

                        <p class="method__text">
                          <span class="method-name-bol">Свободная циркумцизия</span>- после которой головка открыта, но крайняя плоть собирается в складку на уровне венечной борозды даже в ерегированном состоянии.
                        </p>

                        <p class="method__text">
                          <span class="method-name-bol">Умеренная циркумцизия</span>-  крайняя плоть образует складку только в неэрегированном состоянии. При тугом обрезании кожа на половом члене натянута даже в неэрегированном состоянии.
                        </p>
						<p class="method__text">
                          В чем польза обрезания:
                        </p>
                        <ol class="reason-list method__text">
                          <li>1) обрезание дает возможность совершать гигиену головки полового члена в случае фимоза </li>
                          <li>2) улучшается качество секса при фимозе</li>
                          <li>3) научно подтверждено, что у партнерш обрезанных мужчин значительно реже бывает рак шейки матки.</li>
                          <li>4) Продлевается продолжительность полового акта при ускоренном семяизвержении</li>
                          <li>5) снижается вероятность развития воспалений предстательной железы, мочеиспускательного канала, почек. </li>
                          <li>6) снижается риск развития заболеваний передающихся половым путем.</li>
                        </ol>
                        <p class="method__text">
                          Кроме того, у меня возможно проведение пластики крайней плоти. Проевдние пластики позволяет полностью сохранить крайнюю плоть, расширив ее отверстие, это улучшает качество секса и дает возможность проводить гигиену препуциального мешка. </p>
                        <p class="method__text">
                          При проведении операции я использую современные методы обезболивания. Поэтому пациент испытывает только легкую боль в момент первого укола в виде укуса комара. Дальнейшие манипуляции для пациента проходят совершенно без боли. Пользуюсь только разовым стерильным материалом и инструментами, что исключает возможность развития осложнений. Применение радиоволнового скальпеля позволяет провести вмешательство бескровно и безболезненно. </p>
                        <p class="method__text itlico">
                          При возникновении вопросов звоните по телефону: (048) 704-37-58. График приема: пн - пт с 9:00 до 15:00. Консультация бесплатная. Работаю в КУ ОГСП №21, г. Одесса, улица Семинарская 7. </p>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
              <div class="main-info__right-part">
                
                @include('layouts.enroll-form')

              </div>
            </div>
          </div>
          
		  @include('layouts.sidebar')

        </div>
      </section>
@endsection
