<?php 
    $this->extend("main");
    $this->moreStyles = '';
	$this->title='Что такое гемосорбция?';
?>
<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>

<h2 style="margin-top:0">Что такое гемосорбция?</h2>

<p>Гемосорбция – метод лечения, направленный на удаление из крови различных токсических продуктов и регуляцию гемостаза путем контакта крови с сорбентом вне организма. Метод основан на двух свойствах сорбента: адсорбции (фиксация молекулы вещества на поверхности поглотителя); абсорбции (фиксация вещества в объеме поглотителя). Фиксация химических агентов происходит за счет образования ковалентных или ионных связей вещества с активными группами поглотителя. </p>

<p>Для гемосорбции используются сорбенты двух классов: 
<ul>
<li>	неселективные, поглощающие из крови несколько веществ</li>
<li>	селективные, извлекающие вещества определенной структуры</li>
</ul>
К первой группе относятся активированные угли, на поверхности которых собираются индолы, скатолы, гуанидиновые основания, жирные кислоты, билирубин, органические кислоты и т.д. <br />
К селективным сорбентам относятся ионообменные смолы, способные удалять из организма ионы калия, аммоний, гаптоглобин, билирубин, други ядовитые вещества выдепяющиеся в организме или попадающие из окружающей среды. <br />
Гемосорбция широко применяется в терапии,хирургии, акушерстве и гинекологии,урологии, дерматовенерологии при лечении заболеваний уха, горла, носа.
</p>
