<?php 
    $this->extend("main");
    $this->moreStyles = '<meta name="description" content="Брезицкий Юрий Иосифович врач-уролог КУ ОГСП №21 первая квалификационная категория по специальности Урология"> <meta name="keywords" contenet="врач-уролог, урология, лечение заболеваний мочевыводящих путей, болезней почек, мочевого пузыря, мочеиспускательного канала, озонотерапия, Инфекции передаваемые половым путем, плазмаферез, Фитотерапия, Специализация">';
    $this->title='Обо мне';
?>
<h2 style="margin-top:0">Кто я?</h2>

Брезицкий Юрий Иосифович врач-уролог КУ ОГСП №21 первая квалификационная категория по специальности Урология. Автор 8 докладов на международных конференциях, автор 5 публикаций в специальных профессиональных журналах, автор методических рекомендаций по лечению урологических больных методами озонотерапии МОЗ Украины.<br />
Работаю по программе проекта ЮНИСЕФ «Клиника дружественная молодежи».

<h2>Специализация</h2>
1.	Лечение заболеваний мочевыводящих путей ( болезней почек, мочевого пузыря, мочеиспускательного канала) у мужчин и женщин. <br />
2.	Инфекции передаваемые половым путем ( микоплазмоза, уреаплазмоза, хламидиоза и т.д.), диагностика и лечение.<br />
3.	Озонотерапия .<br />
4.	Фильтрационный плазмаферез.<br />
5.	Фитотерапия при мочекаменной болезни, воспалительных заболеваниях у мужчин и женщин, нарушении эрекции, циститах.<br />
6.	Лечение антибиотиками.<br />
Пациенты принимаются независимо от места жительства по программе проекта ЮНИСЕФ «Клиника дружественная молодежи».<br />



<div style="text-align:center">
<h2>Контактная информация</h2>
<table border="0" width="100%">
<tr>
<td align="right">Электронная почта:</td><td align="left">urologinod@gmail.com</td>
</tr>
<tr>
<td align="right">Телефон:</td><td align="left">(094) 932-57-58 (067) 4899134</td>
</tr>
<tr>
<td align="right">Индекс:</td><td align="left">65044</td>
</tr>
<tr>
<td align="right">Адрес:</td><td align="left">г.Одесса, ул.Семинарская -7</td>
</tr>
</table>

<img align="center" src="<?=Route::buildFilePath("imgs/map.jpg");?>" />
</div>
