<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Микоплазмоз';
?>
<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>

<h2 style="margin-top:0">Микоплазмоз</h2>
<p>Микоплазмы - мельчайшие свободно живущие прокариоты, относятся к семейству Мусоplasmataceae, входящему в порядок Mycoplasmatales класса Mollicutes. Средние размеры клеток микоплазм составляют 0,3—0,8 мкм, а средний диаметр 0,420 мкм. Однако встречаются виды, формирующие на определенных этапах развития протяженные нитевидные клетки, длиной до 150 мкм. Обычно колонии микоплазм паразитируют на клеточных мембранах эукариот, используя содержимое клеток в качестве пищи. 
Уникальными особенностями микоплазм, являются: отсутствие клеточной стенки ( что в биофизическом плане сближает их с L-формами бактерий), минимальное количество органел; наименьший среди прокариот размер генома (500-1000 МДа), низкое (23-40%) содержание Г+Ц в ДНК; способность паразитировать на мембранах клеток эукариот. 
Разные виды микоплазм обладают протеолитической, фосфолипазной, экзонуклеазной и многими другими видами ферментативной активности, что может существенно влиять на их патогенность. Для уреаплазм (одного из родов семейства) родоспецифическим свойством является также наличие уреазной активности. 
Микоплазмы размножаются равновеликим и неравновеликим делением материнской клетки, почкованием, фрагментацией, а также путем образования в цитоплазме или на ограничивающей мембране клетки "элементарных тел", размером 0,100—0,250 мкм. 
В таксономии микоплазм (как и хламидий) наблюдаются разночтения, обусловленные различной расстановкой приоритетных признаков разными авторами. Поэтому, приведенная ниже классификация (цит. по Берджи) – лишь одна из возможных.
</p>



