<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Обрезание (циркумцизия) - удаление крайней плоти';
?>
<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>
<h2 style="margin-top:0">Обрезание (циркумцизия) </h2>

<p> Обрезание – частичное или полное удаление кожи покрывающей головку полового члена .Складка кожи покрывающая головку полового члена – называется крайней плотью. Хирургическое удаление крайней плоти – обрезание крайней плоти или циркумцизия. </p>
Это одно из самых древних оперативных вмешательств известных человеку.
Существуют рисунки  в пещерах древних людей, которые говорят о том, что эту операцию люди делали более чем 15000 лет назад.
В настоящее время операция <i> выполняется  в следующих случаях: </i> <br /> а) по медицинским показаниям,<br />  б) по религиозным мотивам,<br /> 
в) из гигиенических соображений. <br /> <br />
В нашем кабинете это вмешательство мы выполняем по медицинским показаниям.
<h3> Показания для циркумцизии:</h3>
1) сужение отверстия крайней плоти – фимоз (может быть врожденным или приобретенным в результате воспаления или травмы. <br />
2) парафимоз – осложнение фимоза, ущемление головки полового члена узкой крайней плотью. <br />
3) тотальное поражение крайней плоти кандиломами или лейкоплакией.<br />
4) образование спаек между крайней плотью и слизистой головки полового члена (синехий) в случае неэффективности консервативных мероприятий.<br />
5) хроническом  неподдающемся лечении кандидозном ( вызванном молочницей или другими грибами ) воспалении головки.<br />
6) избытке крайней плоти, покрывающей головку.<br />
7) трещины крайней плоти и слизистой головки, не поддающиеся консервативному лечению.<br />
8) при ускоренном семяизвержении, если другие методы оказались малоэффективными.<br />
<h3> Какими методами я провожу обрезание?</h3>
<i>Минимальная циркумцизия</i> – удаляется очень небольшлй участок верхних слоев крайней плоти. Не задеваются глубокие слои. Выполняется при только начавшемся формировании рубцового фимоза, который не распространился на глубокие слои крайней плоти или при избытке крайней плоти.<br />
<i> Частичная циркумцизия </i>– после которой крайняя плоть практически полностью покрывает головку, но не препятствует ее открытию.<br />
<i> Свободная циркумцизия </i> - после которой головка открыта, но крайняя плоть собирается в складку на уровне венечной борозды даже в ерегированном состоянии. <br />
При умеренной циркумцизии крайняя плоть образует складку только в неэрегированном состоянии.
При тугом обрезании кожа на половом члене натянута даже в неэрегированном состоянии.
<h3> В чем польза обрезания: </h3> 
1) обрезание дает возможность совершать гигиену головки полового члена в случае фимоза <br />
2) улучшается качество секса при фимозе<br />
3) научно подтверждено, что у партнерш обрезанных мужчин значительно реже бывает рак шейки матки.<br />
4) Продлевается  продолжительность полового акта при ускоренном семяизвержении<br />
5) снижается вероятность развития воспалений предстательной железы, мочеиспускательного канала, почек. <br />
6) снижается риск развития заболеваний передающихся половым путем.<br /> <br />
Кроме того у меня возможно проведение <i> пластики крайней плоти.</i> Проевдние пластики позволяет полностью сохранить крайнюю плоть, расширив ее отверстие, это улучшает качество секса и дает возможность проводить гигиену препуциального мешка.<br />
 При проведении операции я использую <i>современные методы обезболивания.</i> Поэтому пациент испытывает только легкую боль в момент первого укола в виде укуса комара. Дальнейшие манипуляции для пациента проходят совершенно без боли. Пользуюсь только разовым стерильным материалом и инструментами, что исключает возможность развития осложнений.  Применение радиоволнового скальпеля позволяет провести вмешательство <i> бескровно и безболезненно. </i>

<p>При возникновении вопросов звоните по телефону: (048) 704-37-58. График приема: пн - пт с 9:00 до 15:00. Консультация бесплатная. Работаю в КУ ОГСП №21, г. Одесса, улица Семинарская 7. </p>