<?php 
    $this->extend("main");
    $this->moreStyles = '';
 $this->title='Орхит - воспаление яичка';
?>
<p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>

<h2 style="margin-top:0">Орхит - воспаление яичка</h2>
<p> По характеру развития и началу заболевания различают: острый орхит и хронический. В любом случае
 заболевание всегда бывает вторичным, как осложнение <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'prostatit'));?>">простатита</a>, воспаления придатка яичка, реже паротита (свинки) или гриппа. В урологии принято, как догма, схема начале -
<a href="<?=Route::buildURL("Pagec", "view", array('name'=>'prostatit'));?>"> простатит</a>, потом эпидидимит. а затем орхит. Заболевания которые передаются половым путем (гонорея, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'trihomoniaz'));?>">трихомоноз</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'hlamidioz'));?>">хламидиоз</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'ureplazmoz'));?>">уреаплазмоз</a>, <a href="<?=Route::buildURL("Pagec", "view", array('name'=>'mikroplazmoz'));?>">микоплазмоз</a>, герпес)  также могут 
осложняться воспалением яичек.</p>
<h3> Острый орхит</h3>
<p>Как правило развивается внезапно на фоне полного здоровья.
Заболевание начинается с появления боли в мошонке на пораженной стороне, боль может отдавать в поясницу, область заднего прохода, половой член, надлобковую область. Температура
 при остром орхите может повышаться от 37 до 40 градусов. Воспаленное яичко увеличивается в размерах,  резко болезненное, кожа над пораженной стороной красная, или даже синюшная.
 Боль становится невыносимой при изменении положения тела, подъеме тяжести, ходьбе. Быстро присоединяются общие симптомы воспаления: тошнота, нарушения стула, озноб, головная боль.
При неадекватном лечении орхит может закончится гнойным раславление яичка частично или полностью
</p>


