<?php 
    $this->extend("main");
    $this->moreStyles = '';
	$this->title='Что такое озонотерапия ?';
?>

<p> Личный опыт использования метода с апреля 2002 г.</p>
<h2 style="margin-top:0">Что такое озонотерапия ?</h2>
<p>В медицине постоянно идет поиск новых методов лечения. В последние годы наряду с фармакотерапией хирургическими вмешательствами, все шире используются не медикаментозные способы лечения – Физиотерапия, иглорефлексотерапия, гирудотерапия, мануальная терапия и др. </p>

<p>Одним из новых немедикаментозных методов является озонотерапия. Лечение озонокислородными смесями представляет собой качественно новое решение актуальных проблем лечения многих заболеваний. Свойство озона оказывать влияние на транспортировку и высвобождение кислорода в ткани, его дезинфицирующее действие обуславливает широкий диапазон применения озонотерапии. Она используется в терапии хирургии, акушерстве и гинекологии, дерматологии, стоматологии, при лечении инфекционных и венерических болезней. Применение озона в медицине долгое время сдерживалось из-за ложного мнения, о его высокой токсичности, сложившегося в связи с использованием высоких концентраций его в промышленности. Очень важно знать, что в клинической практике концентрации озона на несколько порядков ниже токсичных, и в этих случаях он действует как терапевтическое средство, проявляя иммуномодулирующее, противовоспалительное, бактерицидное вируцидное, фунгицидное, анальгезирующее и другие влияния. </p>

<p>Озон активно вступает во взаимодействие с различными биологическими объектами в частности со структурами клети. При парантеральном введении озон практически мгновенно реагирует с веществами содержащими двойные связи (в крови это в основном полиненасыщен-ные жирные кислоты). В результате образуются озониды. Озониды с кровью доставляются практически во все органы и ткани проявляя <i>противобактериальный, противовирусный, фунгицидный, противопротозойный, анальгезирующий, антигипоксическй (как следствие противоспалительный ), иммуномодулирующий эффекты. </i> 
<h3> Бактерицидное действие</h3> 
 Бактерицидное действие озона распространяется на все виды грамположительных и грамотрицательных бактерий. Причиной гибели бактерий является повреждение клеточной мембраны в процессе озонолиза двойных связей, с другой стороны –озоноиндуцированная модификация субстанций внутриклеточного содержимого, окисление белков нарушение функции органел) за счет действия вторичных окислителей. Кроме того, установлен факт повышения чувствительности бактерий к антибиотикам на фоне озонотерапии.
<h3> Противовирусное действие</h3>  
Противовирусное действие озона реализуется на уровне рецепторов вирусной оболочки. При этом озон окисляет вирусный шип при помощи которого вирус растворяет мембрану клетки и таким образом внедряет ДНК или РНК. Как известно инфицированные клетки производят структуры вируса в присутствии фермента обратной транскриптазы, озон окисляет этот фермент и таким образом блокируется синтез в клетке генетического материала вируса. </p>

<h3> Дезинфицирующее действие</h3> 
 Дезинфицирующее действие озонотерапии проявляется в отношении грибов и простейших. Противогипоксический эффект</span> - один из наиболее мощных эффектов озонотерапии реализуется по двум направлениям: за счет повышения транспорта кислорода с одной стороны и аз счет позитивного влияния на процессы утилизации кислорода. Активация транспорта кислорода происходит за счет повышения парциального давления кислорода в артериальной и венозной крови,иулучшениядеформа-бельностиэритроцитов.Кроме того вунтри эритроцитов происходит активация прцессов гликолиза и 2-3 дифосфоглицерата вещества повышающего отдачу гемоглобином кислорода в ткани. В противогипоксическом механизме важную роль играет усиление синтеза эндотелиоцитами так называемых эндотелиальных фактороввазодилятации одним из которых является оксид азота NO. Улучшаются процессы утилизации кислорода внутри клеток за счет нормализации кислородозависимыхреакций к которым относится гликолиз, бета окисление жирнынх кислот, цикл Кребса. Уменьшение степени тканевой гипоксии является одним из механизмов противовоспалитеоьного действия озонотерапии.Другой механизм этого эффекта прерывание цикла образования простагландинов как эффекторов воспаления за счет окисления арахидоновой кислоты, восстановлении РН и электролитного баланса в очаге воспаления . </p>

<h3> Обезболивающее действие  </h3> 
Обезболивающее действие озонотерапии обусловлено непосредственным окислением алгопептидов образующихся в месте повреждения тканей и берут участие в передаче болевого импульса. </p>

<p><span class="hl">Основная реакция со стороны свертывающей системы крови</span> -восстановление электрического заряда мембран форменных элементов крови, снижение уровня фибриногена и повышение уровня фибринолитической активности плазмы. Иммуномодуляция реализуется через влияние на клеточную мембрану макрофагов и лейкоцитов с помощью вторичных цитокинов и лимфокинов. </p>

<b> Дезинтоксикационный эффект </b>проявляется через оптимизацию функций микросомальной системы гепатоцитов и усиление почечной фильтрации.</p>

<h3> В каких случаях эффективна озонотерапия ?</h3> 
1)	Оптимизируется обмен веществ ( нормализуется вес). </br>
2)	Повышается тонус (снимается усталость при синдроме хронической
усталости) повышается работоспособность при физических и умственных
нагрузках.</br>
3)	В уролгии: Воспаление мочеиспускательного канала, мочевого пузыря,
неудержание, недержание мочи у женщин, воспаление предстательной
железы, придатков яичек, яичек у мужчин. Воспалении почек,
мочекаменнойболезни у мужчин и женщин. Пи лечениизаболеваний
передающихся половым путем у мужчин и женщин.</br>
4)	В сексологии : холодность , снижение полового влечения( у мужчин и
женщин), задерка или ускорение семяизвержения вялая эрекция у мужчин.</br>
5)	В лечении инфекционных болезней и в вирусологии: папиломавирусная
инфекция, герпес, гепатиты.</br>
6)	Дерматология: Герпес, Себорея, Аллопеция (облысение), Нейродермит,
Атопический дерматит, Экзема, Фурункулез, Пиодермия, Лечение
проблемной кожи (подкожное обкалывание угревых элементов), Микозы (в
том числе, грибковые поражения ногтей). В нашей практике имеется очень
 хороший опыт лечения узловатой эритемы.</br>
7)	В гинекологии : острые и хронические заболевания наружных половых
органов ( вульвит, вагинит, вагиноз, воспаление и эрозия шейки матки,
воспаление яичников, и слизистой матки. Особенно хорошие результаты
получены при лечении воспалений вызванных вирусом герпеса, молочницей,
трихомониазом, микоплазмозом, уреаплазмозом, хламидиозом.</br>
8)	 Гастроэнетерология: хронический гастрит, колит, язвенная болезнь
желудка и 12-перстной кишки, хронический гепатит, цирроз печени </br>
9)	Имеем достаточно большой опыт в лечении варикозного расширения вен.</br>
10)	Терапия: ревматизм, артриты и артрозы, ишемическая болезнь сердца,
гипертоническая болезнь, энцефалопатия, мигрень, аллергические
заболевания, болезни верхних дыхательных путей, сахарный диабет.</br>
11)	 В неврологии нами получены хорошие устойчивые результаты при
лечении: мигрени, дисциркуляторной енцефалопатии, вегетососудистой
дистонии, остеохондрозе, нарушении мозгового кровообращения.</br>
                  <h3>               Противопоказания</h3> 
1)	Инфаркт, инсульт в остром состоянии </br>
2)	Панкреатит только в стадии обострения.</br>
3)	Гипертиреоз </br>
4)	Гемофилия, тромбоцитопеическая пурпура, геморрагические васкулиты.</br>
5)	Индивидуальная непереносимость (бывает крайне редко).</br>
В своей практике я использую все перечисленные методы. Как правило на
курс необходимо пройти 7 сеансов, лучше через день.
