<?php 
    $this->extend("main");
    $this->moreStyles = '';
	$this->title='Что такое плазмаферез?';
?><p> Урологический кабинет КУ Одесской городской студенческой поликлиники №21</p>

<h2 style="margin-top:0">Что такое плазмаферез?</h2>

<p>Плазмаферез (от греч. “apheresis” - удаление). Метод удаления из организма крупномолекулярных токсинов (веществ, связанных с белками). Разновидностью плазмафереза является плазмообмен, при этом замещается более 90% объема циркулирующей плазмы (ОЦП). </p>

<p>Принцип метода основан на удалении плазмы, содержащей токсины, с адекватным замещением различными инфузионными средами (кристаллоиды, коллоиды, донорская плазма, альбумин). При этом удаляются вещества различной молекулярной массы от низко- до крупномолекулярных структур: антигены, антитела, циркулирующие иммунные комплексы, медиаторы воспаления, избыток фибриногена, криоглобулины, бактерии и их токсины, продукты распада тканей и клеток. Механизм лечебного действия плазмафереза связан не только с механическим удалением токсических веществ, но и общей реакцией организма на эксфузию. При кровопотере запускаются механизмы активации защитных сил организма: активируется симпатоадреналовая система, изменяются обменные процессы между водными секторами, мобилизуются тканевой белок, запасы железа и других пластических материалов, стимулируется гемопоэз с ускорением созревания клеток в костном мозге. Имеет значение также разведение крови консервантом, гемодилюцияинфузионными средами, деплазмирование эритроцитов и других клеток. </p>

<p>Все вышеперечисленные механизмы обеспечивают: <br />
<ul>
<li>	деблокирование рецепторов и повышение функциональной активности кроветворных, фагоцитирующих, иммунокомпетентных клеток; </li>
<li>	иммунокоррекцию; </li>
<li>	улучшение микроциркуляции крови; </li>
<li>	противовоспалительный эффект; </li>
<li>	удаление продуктов распада тканей и клеток (при гемолизе, миоглобинемии), микробов, ядовитых веществ, в том числе, связанных с белками. </li>
</ul>
</p>
